module.exports = [
    {
        time: '20180903',
        address: '北京市朝阳区广渠东路3号院',
        code: '1000001'
    },
    {
        time: '20190223',
        address: '中国北京市朝阳区大山子A东里小区23栋3单元7楼',
        code: '1000002'
    },
    {
        time: '20150518',
        address: '通州区九棵树东路B2-102号九棵树文化产业园',
        code: '1000001'
    },
    {
        time: '20190304',
        address: '北京市朝阳区百子湾南二路竞园艺术中心',
        code: '1000002'
    },
    {
        time: '20160708',
        address: '北京市朝阳区广渠东路3号院',
        code: '1000001'
    },
    {
        time: '20180923',
        address: '中国北京市朝阳区大山子A东里小区23栋3单元7楼',
        code: '1000002'
    },
    {
        time: '20180904',
        address: '北京市朝阳区广渠东路3号院',
        code: '1000001'
    },
    {
        time: '20140907',
        address: '北京市朝阳区广渠东路3号院',
        code: '1000001'
    },
    {
        time: '20180408',
        address: '北京市朝阳区百子湾南二路竞园艺术中心',
        code: '1000001'
    },
    {
        time: '20180507',
        address: '北京市朝阳区广渠东路3号院',
        code: '1000002'
    },
    {
        time: '20180307',
        address: '北京市朝阳区广渠东路3号院',
        code: '1000001'
    },
    {
        time: '20140308',
        address: '北京市朝阳区百子湾南二路竞园艺术中心',
        code: '1000001'
    },
    {
        time: '20140608',
        address: '北京市朝阳区广渠东路3号院',
        code: '1000003'
    },
    {
        time: '20180923',
        address: '北京市朝阳区广渠东路3号院',
        code: '1000003'
    },
    {
        time: '20180912',
        address: '北京市朝阳区百子湾南二路竞园艺术中心',
        code: '1000003'
    },
]